{"data":[{"title":{"en":"Rise Up","ar":"قمة رايزاب"},"details":{"en":"The RiseUp Summit, launched in the heart of #KAFD, aims to support the Saudi business environment and inspire young people to pursue entrepreneurship so they can develop and accelerate their original ideas as startups. The summit took place in November 19-21","ar":"أنطلقت قمة رايزاب من قلب كافد، والتي تهدف لدعم بيئة الأعمال السعودية وإلهام الشباب نحو ريادة الأعمال ليتمكنوا من تطوير وإطلاق أفكارهم وأعمالهم للواقع. عقدت القمة في 19-21 من نوفمبر."},"id":"140e7294-0b65-4080-9160-13b0161d0937","publishDate":"2022-11-19T10:00:09.000Z","startDate":"2022-11-19T10:16:00.000Z","endDate":"2022-11-21T10:00:09.000Z","longitude":46.6433869,"latitude":24.7658673,"category":"Alwadi","createdAt":"2022-12-11T10:19:17.785Z","updatedAt":"2022-12-11T10:47:18.351Z"},{"title":{"en":"NOOR RIYADH","ar":"مهرجان نور الرياض"},"details":{"en":"A ground-breaking annual festival of light and art that nurtures creativity, promotes talent, and delivers breathtaking experiences. Noor Riyad's program includes over 16 Art installations, 8 artists, taking place across all KAFD giving visitors and residents something to always look forward to.\nSee the video: https://youtu.be/Ih1z1tVqvX8","ar":"مهرجان سنوي رائد للضوء والفن يرعى الإبداع وبعزز المواهب ويقدم تجارب تخطف الأنظار. يتمضن برنامج نور الرياض أكثر من 16 أعمال فنية و 8 فناين يشاركونا إبداعاتهم في كافة أنحاء الوجهة، مما يمنح الزوار والمقيمين تجربة لا تنسى.\nhttps://youtu.be/Ih1z1tVqvX8"},"id":"809abacf-06a5-4f89-8119-3d2cf8c32cbd","publishDate":"2023-01-01T14:58:49.000Z","startDate":"2022-11-03T11:00:00.000Z","endDate":"2022-11-19T11:00:00.000Z","longitude":46.6420254,"latitude":24.7602659,"category":"Alwadi","createdAt":"2023-01-09T15:00:51.168Z","updatedAt":"2023-01-09T15:03:10.298Z"},{"title":{"en":"World Cup Fan Zone","ar":"منطقة مشجعي كأس العالم"},"details":{"en":"Bring your friends and fellow football fans to watch all the games in the World Cup, screened live from our big screens in our fan zones set up","ar":"زورونا مع أصدقائكم وعيشوا أجواء كاس العالم في تجربة حماسية مميزة بإطلالة ساحرة على مباني كافد"},"id":"9d372da7-2985-4f5a-b2d0-54016bf85bc3","publishDate":"2022-11-26T15:25:22.345Z","startDate":"2022-11-24T11:00:00.000Z","endDate":"2022-12-18T11:00:00.000Z","longitude":46.64044976234436,"latitude":24.76099763829006,"category":"Alwadi","createdAt":"2022-12-11T09:28:02.998Z","updatedAt":"2023-01-09T14:57:35.619Z"},{"title":{"en":"Level 23","ar":"ليفل23"},"details":{"en":"Indulge in an unforgettable culinary experience as you gaze into the starry sky of Riyadh across KAFD’s iconic skyline during our premium rooftop nights every Friday. Featuring top chefs showcasing their talents through supper-club style exclusive dinners, this is designed to attract the food experience connoisseurs of Riyadh.\n\nReserve Your Seat:\nhttps://riyadh.platinumlist.net/event-tickets/85014/level-23-at-kafd","ar":"ندعوكم للمشاركة في أشهى تجارب المذاق تحت سماء ليل الرياض والاستمتاع بمشاهدة أفق المدينة العمراني من كافد، وذلك في إطار أمسيات العشاء على السطح التي تقام كلّ جمعة، حيث يستضيف كافد أبرز الطهاة الذين سيبهرون الضيوف بمواهبهم ويقدّمون لهم عشاء حصريًا ضمن فعالية نادي العشاء التي تجذب كافة الذوّاقة \n\nاحجز تذكرتك الآن\nhttps://riyadh.platinumlist.net/event-tickets/85014/level-23-at-kafd"},"id":"b12a7fb4-2aac-4219-b7fb-5792677fbabd","publishDate":"2022-12-11T14:37:04.441Z","startDate":"2022-11-25T11:00:00.000Z","endDate":"2022-12-30T23:00:00.000Z","longitude":46.63986784177247,"latitude":24.76033367817182,"category":"Alwadi","createdAt":"2022-12-11T14:39:27.994Z","updatedAt":"2023-01-09T14:55:20.138Z"},{"title":{"en":"KAFD Dialogue","ar":"جلسة حوار كافد"},"details":{"en":"The second KAFD Dialogue on The Future of Fintech: Saudi Arabia's role on the global stage, taking place on 7th December 2022. The KAFD Dialogues are a private quarterly dinner and fireside chat designed to drive forward global discussions between international and Saudi business and policy leaders on the critical challenges facing businesses and their leaders today.","ar":"تقام جلسة حوار كافد الثانية حول مستقبل التكنولوجيا المالية (فينتك): دور المملكة العربية السعودية على الصعيد العالمي في 7 من ديسمبر 2022. جلسة حوار كافد هي جلسة حوارية حيث يتم دعوة الأشخاص المهتمين بالمجال لمناقشة أهم المواضيع العالمية والمحلية والتي تؤثر على الجهات في القطاع العام والخاص."},"id":"bde7b730-6b96-42b0-b2e2-2baac30f5491","publishDate":"2022-12-13T22:00:00.000Z","startDate":"2022-12-06T23:00:00.000Z","endDate":"2022-12-07T11:00:00.000Z","longitude":46.6433869,"latitude":24.7658673,"category":"Happening Now","createdAt":"2022-12-11T09:06:53.362Z","updatedAt":"2022-12-19T06:40:44.126Z"}]}